Repository: microsoft/Power-Fx
Catalog: src/strings/*/PowerFxResources.resw
Source language: en_us
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# AboutAsType_typeTable
source: The entity table representing the type we wish the value to be used as.
bg_bg: Таблицата с обекти, която указва типа, като който бихме искали да се използва стойността.
ca_es: Taula d'entitat que representa el tipus per al qual volem utilitzar el valor.
cs_cz: Tabulka entit, která představuje typ. Hodnota se použije jako tento typ.
da_dk: Enhedstabellen, der repræsenterer den type, vi ønsker, at værdien skal bruges som.
de_de: Die Entitätstabelle, die den Typ darstellt, als der der Wert verwendet werden soll.
el_gr: Ο πίνακας οντότητας που αντιπροσωπεύει τον τύπο με τον οποίο θέλουμε να χρησιμοποιηθεί η τιμή.
es_es: Tabla de entidades que representa el tipo del valor que queremos que se use.
et_ee: Olemi tabel, mis esindab seda tüüpi, millena soovime väärtust kasutada.
eu_es: Balioak izan beharreko mota adierazten duen entitate-taula.
fi_fi: Entiteettitaulukko, joka edustaa tyyppiä, jona toivomme arvoa käytettävän.
fr_fr: Table d’entité qui représente le type à utiliser pour la valeur.
gl_es: Táboa de entidades que representa o valor que se quere usar para o tipo.
hi_in: निकाय तालिका ऐसे प्रकार का प्रतिनिधित्व कर रही है, जिसे हमारे अनुसार मान के तौर पर उपयोग किया जाना चाहिए.
hr_hr: Tablica entiteta predstavlja vrstu za koju želimo koristiti određenu vrijednost.
hu_hu: Az azt a típust reprezentáló entitástábla, amelyként használni kívánja az értéket.
it_it: Tabella delle entità che rappresenta il tipo da usare come valore.
ja_jp: 値に使用する型を表すエンティティ テーブル。
kk_kz: Мән үшін пайдаланғымыз келген түрді көрсететін нысан кестесі.
ko_kr: 값으로 사용할 유형을 표시하는 엔터티 테이블입니다.
lt_lt: Objekto lentelė, nurodanti tipą, pagal kurį norime, kad būtų naudojama reikšmė.
lv_lv: Entītiju tabula, kurā ir norādīts, kāda tipa vērtība ir jāizmanto.
ms_my: Jadual entiti mewakili jenis yang kami harapkan bagi nilai yang akan digunakan.
nb_no: Enhetstabellen som representerer typen som vi ønsker at verdien skal brukes som.
nl_nl: De entiteitstabel die het type vertegenwoordigt dat we als waarde willen gebruiken.
pl_pl: Tabela jednostki reprezentująca typ, jako który ma być używana wartość.
pt_br: A tabela de entidade que representa o tipo com que desejamos que o valor seja usado.
pt_pt: A tabela de entidade que representa o tipo que pretendemos que seja utilizado para o valor.
ro_ro: Tabelul de entitate care reprezintă tipul cu care dorim să utilizăm valoarea.
ru_ru: Таблица объектов, представляющая тип, который должно иметь значение.
sk_sk: Tabuľka entity predstavuje typ hodnoty, ktorý sa má použiť.
sl_si: Tabela entitet, ki predstavlja vrsto, ki jo želimo uporabiti kot vrednost.
sr_cyrl_rs: Табела са ентитетима која представља тип који желимо да користимо за вредност.
sr_latn_rs: Tabela sa entitetima koja predstavlja tip koji želimo da koristimo za vrednost.
sv_se: Entitetstabellen som representerar den typ vi vill att värdet ska användas som.
th_th: ตารางเอนทิตีแสดงชนิดของค่าที่เราต้องการให้ใช้
tr_tr: Değerin hangi tür olarak kullanılmasını istediğimizi gösteren varlık tablosu.
uk_ua: Таблиця сутностей, що представляє тип для значення.
vi_vn: Bảng thực thể cho biết chúng tôi muốn sử dụng giá trị dưới dạng loại nào.
zh_cn: 表示我们希望将此值用作的实体表。
zh_tw: 代表所希望值之使用類型的實體資料表。

# AboutWith
source: Executes the formula provided as second parameter using the scope provided by the first.
bg_bg: Изпълнява формулата, предоставена като втори параметър, като използва обхвата, предоставен от първия.
ca_es: Executa la fórmula proporcionada com a segon paràmetre amb l'àmbit proporcionat pel primer.
cs_cz: Spustí vzorec, který se poskytl jako druhý parametr pomocí oboru zadaného v prvním parametru.
da_dk: Udfører den formel, der er angivet som anden parameter, i det område, der er angivet af den første.
de_de: Wendet die über den zweiten Parameter angegebene Formel unter Verwendung des im ersten Parameter angegebenen Bereichs an.
el_gr: Εκτελεί τον τύπο που παρέχεται ως δεύτερη παράμετρος χρησιμοποιώντας την εμβέλεια που παρέχεται από την πρώτη.
es_es: Ejecuta la fórmula proporcionada como segundo parámetro usando el ámbito proporcionado por el primero.
et_ee: Käivitab esitatud valemi teise parameetrina, kasutades esimese esitatud ulatust.
eu_es: Bigarren parametro gisa emandako formula exekutatzen du lehen parametroak emandako esparrua erabiliz.
fi_fi: Suorittaa toisessa parametrina annetun kaavan käyttäen ensimmäisen parametrin antamaa vaikutusaluetta.
fr_fr: Exécute la formule fournie comme second paramètre à l’aide de l’étendue fournie par le premier.
gl_es: Executa a fórmula que se proporciona como segundo parámetro mediante o ámbito proporcionado polo primeiro.
hi_in: पहले पैरामीटर द्वारा प्रदान किए गए स्कोप का उपयोग करके, दूसरे पैरामीटर के रूप में प्रदान किए गए सूत्र को निष्पादित करता है.
hr_hr: Izvršava formulu koja je navedena kao drugi parametar pomoću dosega navedenog prvim.
hu_hu: A második paraméterként megadott képlet végrehajtása az első által biztosított hatókör használatával.
it_it: Esegue la formula specificata come secondo parametro usando l'ambito specificato dal primo.
ja_jp: 最初のパラメーターによって指定されたスコープを使用して、2 番目のパラメーターとして指定された式を実行します。
kk_kz: Бірінші параметр берген ауқымның көмегімен екінші параметр ретінде берілген формуланы орындайды.
ko_kr: 첫 번째 매개 변수에서 제공하는 범위를 사용하여 두 번째 매개 변수로 제공된 수식을 실행합니다.
lt_lt: Vykdo formulę, pateiktą kaip antrą parametrą, naudojant pirmojo parametro pateiktą aprėptį.
lv_lv: Izpilda formulu, kas norādīta kā otrais parametrs, izmantojot pirmajā parametrā norādīto tvērumu.
ms_my: Melaksanakan formula yang disediakan sebagai parameter kedua menggunakan skop yang disediakan oleh yang pertama.
nb_no: Utfører formelen som er angitt som andre parameter ved hjelp av omfanget som er angitt av den første.
nl_nl: Hiermee wordt de formule uitgevoerd die als tweede parameter is opgegeven. Hiervoor wordt het bereik gebruikt dat voor de eerste parameter is opgegeven.
pl_pl: Wykonuje formułę podaną jako drugi parametr przy użyciu zakresu podanego w pierwszym parametrze.
pt_br: Executa a fórmula fornecida como o segundo parâmetro usando o escopo fornecido pelo primeiro.
pt_pt: Executa a fórmula fornecida como segundo parâmetro utilizando o âmbito fornecido pelo primeiro parâmetro.
ro_ro: Execută formula furnizată ca al doilea parametru utilizând domeniul de aplicare furnizat de primul.
ru_ru: Выполняет формулу, предоставленную как второй параметр, используя область, указанную в первом.
sk_sk: Spustí vzorec, ktorý bol zadaný ako druhý parameter, pomocou rozsahu, ktorý sa zadal ako prvý.
sl_si: Izvede formulo, ki je navedena kot drugi parameter, in sicer z obsegom, ki ga zagotavlja prvi parameter.
sr_cyrl_rs: Извршава формулу наведену као други параметар помоћу опсега који наводи први параметар.
sr_latn_rs: Izvršava formulu navedenu kao drugi parametar pomoću opsega koji navodi prvi parametar.
sv_se: Kör den formel som angavs som andra parameter med hjälp av det omfång som tillhandahölls av den första.
th_th: ดำเนินการสูตรที่ระบุให้เป็นพารามิเตอร์ที่สองโดยใช้ขอบเขตที่กำหนดให้โดยพารามิเตอร์แรก
tr_tr: İkinci parametre olarak sağlanan formülü, ilk parametre tarafından sağlanan kapsamı kullanarak yürütür.
uk_ua: Виконує формулу, представлену як другий параметр, з використанням області, наданої як перший параметр.
vi_vn: Thực thi công thức được cung cấp dưới dạng tham số thứ hai bằng cách sử dụng phạm vi được cung cấp bởi tham số thứ nhất.
zh_cn: 使用第一个参数提供的范围来执行作为第二个参数提供的公式。
zh_tw: 使用第一個參數所提供的範圍執行提供作為第二個參數的公式。

# WithArg1
source: scope
bg_bg: обхват
ca_es: àmbit
cs_cz: obor
da_dk: område
de_de: Bereich
el_gr: εμβέλεια
es_es: ámbito
et_ee: ulatus
eu_es: esparrua
fi_fi: vaikutusalue
fr_fr: portée
gl_es: ámbito
hi_in: स्कोप
hr_hr: doseg
hu_hu: hatókör
it_it: ambito
ja_jp: スコープ
kk_kz: ауқым
ko_kr: 범위
lt_lt: aprėptis
lv_lv: tvērums
ms_my: skop
nb_no: omfang
nl_nl: bereik
pl_pl: zakres
pt_br: escopo
pt_pt: âmbito
ro_ro: domeniu_de_acoperire
ru_ru: область
sk_sk: rozsah
sl_si: obseg
sr_cyrl_rs: опсег
sr_latn_rs: opseg
sv_se: omfång
th_th: ขอบเขต
tr_tr: kapsam
uk_ua: область
vi_vn: phạm_vi
zh_cn: 范围
zh_tw: 範圍

# WithArg2
source: formula
bg_bg: формула
ca_es: fórmula
cs_cz: vzorec
da_dk: formel
de_de: Formel
el_gr: τύπος
es_es: fórmula
et_ee: valem
fi_fi: kaava
fr_fr: formule
gl_es: fórmula
hi_in: सूत्र
hu_hu: képlet
ja_jp: 数式
kk_kz: формула
ko_kr: 수식
lt_lt: formulė
nb_no: formel
nl_nl: formule
pl_pl: formuła
pt_br: fórmula
pt_pt: fórmula
ro_ro: formulă
ru_ru: формула
sk_sk: vzorec
sr_cyrl_rs: формула
sv_se: formel
th_th: สูตร
tr_tr: formül
uk_ua: формула
vi_vn: công_thức
zh_cn: 公式
zh_tw: 公式

# AboutWith_scope
source: The scope with which to call the formula defined by the second parameter.
bg_bg: Обхватът, с който да се извиква формулата, дефинирана от втория параметър.
ca_es: L'àmbit amb el qual es trucarà a la fórmula definida pel segon paràmetre.
cs_cz: Obor, se kterým se má zavolat vzorec definovaný v druhém parametru
da_dk: Det område, hvor du kan kalde den formel, som er defineret af den anden parameter.
de_de: Der Bereich, mit dem die über den zweiten Parameter definierte Formel aufgerufen werden soll.
el_gr: Η εμβέλεια με την οποία θα γίνει κλήση του τύπου που ορίζεται από τη δεύτερη παράμετρο.
es_es: Ámbito con el que se llamará a la fórmula definida por el segundo parámetro.
et_ee: Teise parameetri määratletud ulatus, millega valemit kutsuda.
eu_es: Bigarren parametroak zehaztutako formulari deitzeko erabiliko den esparrua.
fi_fi: Toisen parametrin määrittämä kaavan kutsumisen vaikutusalue.
fr_fr: Étendue avec laquelle appeler la formule définie par le second paramètre.
gl_es: Ámbito co que chamar á fórmula que definiu o segundo parámetro.
hi_in: वह स्कोप जिससे दूसरे पैरामीटर द्वारा निर्धारित सूत्र को कॉल करना है.
hr_hr: Doseg kojim se poziva formula definirana drugim parametrom.
hu_hu: Az a hatókör, amellyel meg lehet hívni a második paraméter által definiált képletet.
it_it: Ambito con cui chiamare la formula definita dal secondo parametro.
ja_jp: 2 番目のパラメーターによって定義された式を呼び出すときのスコープ。
kk_kz: Екінші параметр арқылы анықталған формула шақырылатын ауқым.
ko_kr: 두 번째 매개 변수로 정의된 수식을 호출하는 범위입니다.
lt_lt: Aprėptis, kurią naudojant reikia iškviesti antrojo parametro apibrėžtą formulę.
lv_lv: Tvērums, ar kuru jāizsauc otrajā parametrā definētā formula.
ms_my: Skop yang memanggil formula yang ditakrifkan oleh parameter kedua.
nb_no: Omfanget som skal oppkalle formelen som defineres av den andre parameteren.
nl_nl: Het bereik waarmee de formule moet worden aangeroepen die door de tweede parameter is gedefinieerd.
pl_pl: Zakres, przy użyciu którego ma zostać wywołana formuła zdefiniowana w drugim parametrze.
pt_br: O escopo a ser usado para chamar a fórmula definida pelo segundo parâmetro.
pt_pt: O âmbito com o qual chamar a fórmula definida pelo segundo parâmetro.
ro_ro: Domeniul de aplicare cu care se apelează formula definită de cel de-al doilea parametru.
ru_ru: Область, с которой вызывается формула, определяемая вторым параметром.
sk_sk: Rozsah, v rámci ktorého sa má volať vzorec definovaný druhým parametrom.
sl_si: Obseg, s katerim bo poklicana formula, opredeljena z drugim parametrom.
sr_cyrl_rs: Опсег помоћу ког се позива формула коју дефинише други параметар.
sr_latn_rs: Opseg pomoću kog se poziva formula koju definiše drugi parametar.
sv_se: Det omfång som ska anropa den formel som definieras av den andra parametern.
th_th: ขอบเขตที่จะเรียกใช้สูตรที่กำหนดโดยพารามิเตอร์ที่สอง
tr_tr: İkinci parametre tarafından tanımlanan formülü çağırmak için kullanılacak kapsam.
uk_ua: Область, за якою потрібно викликати формулу, визначена другим параметром.
vi_vn: Phạm vi để gọi công thức được xác định bởi tham số thứ hai.
zh_cn: 用于调用第二个参数定义的公式的范围。
zh_tw: 用來呼叫第二個參數所定義之公式的範圍。

# AboutWith_formula
source: The formula to be called using the scope provided by the first parameter.
bg_bg: Формулата, която да бъде извикана, като се използва обхватът, предоставен от първия параметър.
ca_es: La fórmula a la qual s'ha de trucar amb l'àmbit proporcionat pel primer paràmetre.
cs_cz: Vzorec, který se má zavolat pomocí oboru poskytnutého v prvním parametru
da_dk: Den formel, der skal kaldes ved hjælp af det område, som er angivet af den første parameter.
de_de: Die Formel, die unter Verwendung des Bereichs aufgerufen werden soll, der über den ersten Parameter angegeben wird.
el_gr: Ο τύπος που θα κληθεί χρησιμοποιώντας την εμβέλεια που παρέχεται από την πρώτη παράμετρο.
es_es: Fórmula a la que se llamará con el ámbito proporcionado por el primer parámetro.
et_ee: Valem, mida kutsutakse esimese parameetri esitatud ulatuse abil.
eu_es: Lehen parametroak emandako esparrua erabiliz deituko den formula.
fi_fi: Ensimmäisen parametrin antaman vaikutusalueen avulla kutsuttava kaava.
fr_fr: Formule à appeler à l’aide de l’étendue fournie par le premier paramètre.
gl_es: Fórmula á que se debe chamar mediante o ámbito proporcionado polo primeiro parámetro.
hi_in: पहले पैरामीटर द्वारा प्रदान किए गए स्कोप का उपयोग करके कॉल किया जाने वाला सूत्र.
hr_hr: Formula koja će biti pozvana pomoću dosega navedenog prvim parametrom.
hu_hu: Az első paraméter által biztosított hatókör használatával meghívható képlet.
it_it: Formula da chiamare usando l'ambito specificato dal primo parametro.
ja_jp: 最初のパラメーターによって指定されたスコープを使用して呼び出す式。
kk_kz: Бірінші параметр берген ауқымның көмегімен шақырылатын формула.
ko_kr: 첫 번째 매개 변수에서 제공하는 범위를 사용하여 호출되는 수식입니다.
lt_lt: Formulė, kurią reikia iškviesti naudojant pirmojo parametro pateiktą aprėptį.
lv_lv: Formula, kas jāizsauc, izmantojot pirmajā parametrā sniegto tvērumu.
ms_my: Formula yang dipanggil menggunakan skop yang disediakan oleh parameter pertama.
nb_no: Formelen som skal kalles ved å bruke omfanget som er angitt av den første parameteren.
nl_nl: De formule die moet worden aangeroepen met het bereik dat voor de eerste parameter is opgegeven.
pl_pl: Formuła, która ma zostać wywołana przy użyciu zakresu podanego w pierwszym parametrze.
pt_br: A fórmula a ser chamada usando o escopo fornecido pelo primeiro parâmetro.
pt_pt: A fórmula a ser chamada utilizando o âmbito fornecido pelo primeiro parâmetro.
ro_ro: Formula de apelat folosind domeniul de aplicare furnizat de primul parametru.
ru_ru: Формула, вызываемая с использованием области, предоставленной первым параметром.
sk_sk: Vzorec, ktorý sa má volať pomocou rozsahu poskytnutého prvým parametrom.
sl_si: Formula, ki bo poklicana z obsegom, navedenim v prvem parametru.
sr_cyrl_rs: Формула која се позива помоћу опсега који наводи први параметар.
sr_latn_rs: Formula koja se poziva pomoću opsega koji navodi prvi parametar.
sv_se: Den formel som ska anropas med det omfång som tillhandahålls av den första parametern.
th_th: สูตรที่จะถูกเรียกใช้โดยใช้ขอบเขตที่กำหนดให้โดยพารามิเตอร์แรก
tr_tr: İlk parametrenin sağladığı kapsam kullanılarak çağrılacak formül.
uk_ua: Формула, яку потрібно викликати, скориставшись областю, наданою як перший параметр.
vi_vn: Công thức cần được gọi bằng cách sử dụng phạm vi được cung cấp bởi tham số đầu tiên.
zh_cn: 要使用第一个参数提供的范围进行调用的公式。
zh_tw: 要使用第一個參數所提供之範圍來呼叫的公式。

# AboutSequence
source: Generates a table of sequential numbers
bg_bg: Генерира таблица с последователни числа
ca_es: Genera una taula de números en seqüència
cs_cz: Generuje tabulku sekvenčních čísel
da_dk: Genererer en tabel med sekventielle tal
de_de: Generiert eine Tabelle mit fortlaufenden Nummern
el_gr: Δημιουργεί έναν πίνακα διαδοχικών αριθμών
es_es: Genera una tabla de números secuenciales
et_ee: Genereerib järjestikuste numbrite tabeli
eu_es: Zenbaki sekuentzialen taula bat sortzen du
fi_fi: Luo taulukon peräkkäisistä numeroista
fr_fr: Génère un tableau de nombres séquentiels
gl_es: Xera unha táboa de número secuenciais
hi_in: अनुक्रमिक संख्याओं की एक टेबल उत्पन्न करता है
hr_hr: Generira tablicu uzastopnih brojeva
hu_hu: Egymást követő számok táblázatát hozza létre
it_it: Genera una tabella di numeri sequenziali
ja_jp: 連番のテーブルを生成する
kk_kz: Реттік сандар кестесін жасайды
ko_kr: 일련 번호 테이블 생성
lt_lt: Generuojama eilės numerių lentelė
lv_lv: Ģenerē secīgu skaitļu tabulu
ms_my: Menjana jadual nombor jujukan
nb_no: Genererer en tabell med sekvensielle tall
nl_nl: Genereert een tabel met opeenvolgende getallen
pl_pl: Generuje tabelę numerów sekwencyjnych
pt_br: Gera uma tabela de números sequenciais
pt_pt: Gera uma tabela de números sequenciais
ro_ro: Generează un tabel de numere secvențiale
ru_ru: Формирует таблицу последовательных чисел
sk_sk: Generuje tabuľku sekvenčných čísel
sl_si: Ustvari tabelo zaporednih števil.
sr_cyrl_rs: Генерише табелу секвенцијалних бројева
sr_latn_rs: Generiše tabelu sekvencijalnih brojeva
sv_se: Genererar en tabell över sekventiella tal
th_th: สร้างตารางของหมายเลขตามลำดับ
tr_tr: Sıralı sayılar tablosu oluşturur
uk_ua: Створення таблиці послідовних чисел
vi_vn: Tạo bảng số liên tiếp
zh_cn: 生成序列号表
zh_tw: 產生序列編號表

# SequenceArg1
source: records
bg_bg: записи
ca_es: registres
cs_cz: záznamy
da_dk: poster
de_de: Einträge
el_gr: καρτέλες
es_es: registros
et_ee: kirjed
eu_es: erregistroak
fi_fi: tietueet
fr_fr: enregistrements
gl_es: rexistros
hi_in: रिकॉर्ड
hr_hr: zapisi
hu_hu: rekordok
it_it: record
ja_jp: レコード
kk_kz: жазбалар
ko_kr: 레코드
lt_lt: įrašai
lv_lv: ieraksti
ms_my: merekod
nb_no: oppføringer
pl_pl: rekordy
pt_br: registros
pt_pt: registos
ro_ro: înregistrări
ru_ru: записи
sk_sk: záznamy
sl_si: zapisi
sr_cyrl_rs: : број записа
sr_latn_rs: : broj zapisa
sv_se: poster
th_th: เรกคอร์ด
tr_tr: kayıt
uk_ua: записи
vi_vn: bản ghi
zh_cn: 记录
zh_tw: 記錄

# AboutSequence_records
source: Number of records in the single column table with name "Value". Maximum 50,000.
bg_bg: Брой записи в таблицата с една колона с име „Стойност”. Максималният брой е 50 000.
ca_es: Nombre de registres de la taula d'una sola columna amb el nom "Valor". Màxim: 50.000.
cs_cz: Počet záznamů v tabulce s jedním sloupcem s názvem „Hodnota“. Maximálně 50 000.
da_dk: Antal poster i tabellen med én kolonne med navnet "Værdi". Maksimalt 50.000.
de_de: Anzahl der Datensätze in der einzelnen Spaltentabelle mit dem Namen „Wert“. Maximal 50.000.
el_gr: Αριθμός καρτελών στον πίνακα μίας στήλης με όνομα "τιμή". Μέγιστο 50.000.
es_es: Número de registros de la tabla de una sola columna con el nombre "Valor". Máximo 50 000.
et_ee: Nimega „Väärtus“ kirjete arv ühe veeruga tabelis. Maksimaalselt 50 000.
eu_es: "Balioa" izena duen zutabe bakarreko taulako erregistro kopurua. 50.000, gehienez.
fi_fi: Tietueiden määrä yhden sarakkeen taulukossa, jonka nimi on Value. Enintään 50 000.
fr_fr: Nombre d’enregistrements dans la table de colonnes unique avec le nom « Value ». 50 000 maximum.
gl_es: Número de rexistros na táboa dunha única columna denominada "Valor". 50 000 como máximo.
hi_in: "मान" नाम के साथ सिंगल कॉलम टेबल में रिकॉर्ड की संख्या. अधिकतम 50,000 हो सकते हैं.
hr_hr: Broj zapisa u tablici s jednim stupcem s nazivom „Vrijednost”. Maksimalno 50.000.
hu_hu: Az egyoszlopos tábla „érték” névvel megadott rekordjainak száma. Maximum 50 000.
it_it: Numero di record nella tabella a colonna singola con nome "Valore". Massimo 50.000.
ja_jp: "Value" という名前の単一列テーブルが含むレコード数。最大値: 50,000。
kk_kz: "Мән" атауы бар бір бағандық кестедегі жазбалар саны. Көп дегенде 50000.
ko_kr: 이름이 "Value"인 단일 열 테이블의 레코드 수입니다. 최대 50,000입니다.
lt_lt: Įrašų skaičius vieno stulpelio lentelėje pavadinimu „Reikšmė“. Didžiausia reikšmė – 50 000.
lv_lv: Vienas kolonnas tabulas ar nosaukumu "Vērtība" ierakstu skaits. Maksimālais: 50 000.
ms_my: Bilangan rekod dalam jadual lajur tunggal dengan nama "Nilai". Maksimum 50,000.
nb_no: Antall oppføringer i tabell med én kolonne med navnet Verdi. Maksimalt 50 000.
nl_nl: Aantal records in de tabel met één kolom met de naam 'Value'. Maximaal 50.000.
pl_pl: Liczba rekordów w jednokolumnowej tabeli o nazwie Wartość. Maksimum: 50 000.
pt_br: Número de registros na tabela de coluna única com o nome "Valor". Máximo de 50.000.
pt_pt: Número de registos na tabela de coluna única com o nome "Valor". Máximo de 50.000.
ro_ro: Numărul de înregistrări din tabelul cu o singură coloană cu numele „Valoare”. Maximum 50.000.
ru_ru: Количество записей в таблице из одного столбца с именем "Значение". Максимальное количество — 50 000.
sk_sk: Počet záznamov v tabuľke s jediným stĺpcom s názvom Hodnota. Maximálne 50 000.
sl_si: Število zapisov v tabeli z enim stolpcem z imenom »Vrednost«. Največ 50.000
sr_cyrl_rs: Број записа у табели са једном колоном са називом „Вредност“. Максимално 50.000.
sr_latn_rs: Broj zapisa u tabeli sa jednom kolonom sa nazivom „Vrednost“. Maksimalno 50.000.
sv_se: Antalet poster i den enskilda kolumnen med namnet "Värde". Max 50 000.
th_th: จำนวนของเรคคอร์ดในตารางคอลัมน์เดียวที่ชื่อ "ค่า" สูงสุด 50,000
tr_tr: "Değer" adına sahip tek sütunlu tablodaki kayıt sayısı. Maksimum 50.000.
uk_ua: Кількість записів у таблиці з одним стовпцем із назвою "Значення". Максимальна кількість – 50 000.
vi_vn: Số lượng bản ghi trong bảng cột đơn có tên "Giá trị". Tối đa là 50.000.
zh_cn: 单列表中名称为“值”的记录数。最大值为 50,000。
zh_tw: 單一欄位表格中名為「值」的記錄數目。最高 50,000。

# SequenceArg2
source: start
bg_bg: начало
ca_es: inici
de_de: Anfang
el_gr: έναρξη
es_es: inicio
et_ee: algus
eu_es: hasi
fi_fi: alku
fr_fr: début
gl_es: inicio
hi_in: प्रारंभ करें
hr_hr: početak
hu_hu: kezdés
it_it: inizio
ja_jp: 開始
kk_kz: бастау
ko_kr: 시작
lt_lt: pradžia
lv_lv: sākums
ms_my: mula
pl_pl: początek
pt_br: início
pt_pt: início
ru_ru: начало
sk_sk: začiatok
sl_si: začetek
sr_cyrl_rs: почетак
sr_latn_rs: početak
sv_se: första
th_th: เริ่มต้น
tr_tr: başlangıç
uk_ua: початок
vi_vn: bắt đầu
zh_cn: 开始
zh_tw: 開始
